brew "neovim"
brew "ruby-build"
brew "go"
brew "terraform"
brew "aws-vault"
brew "helmfile"
brew "rbenv"
brew "kubectl"
brew "mkcert"
brew "fzf"
brew "tmux"
brew "nvm"
brew "awscli"
brew "kubectx"
brew "jq"
brew "gsed"
brew "ag"
brew "fzf"
brew "ripgrep"
brew "cloudflare/cloudflare/cf-terraforming"
brew "tree"
